{
    "Sign in": "लॉग इन करें",
    "or":"या",
    "by signing up, I accept":"साइन अप करके, मैं स्वीकार करता हूं",
    "Terms & Conditions":"नियम एवं शर्तें",
    "By Signing Up, you can avail full features of our services.":"साइन अप करके, आप हमारी सेवाओं की पूर्ण सुविधाओं का लाभ उठा सकते हैं।",
    "Get an account !!!":"खाता प्राप्त करें !!!",
    "Sign up": "साइन अप करें",
    "Cuisines": "व्यंजन",
    "Languages":"भाषाएं",
    "See who delivers in your neighborhood": "अपने पड़ोस में होटल देखें",
    "Indian Combos":"भारतीय कॉम्बो",
    "Desserts":"मिठाई",
    "Soups & Salads":"सूप और सलाद",
    "Beverages":"पेय पदार्थ",
    "Cakes":"केक",
    "Munchies":"कुरकुरे और बिस्कुट",
    "Chinese":"चीनी भोजन",
    "Italian":"इतालवी भोजन",
    "Fast Food":"फास्ट फूड",
    "Why order with Zonions": "Zonions के साथ ऑर्डर क्यों करें",
    "Find Favourites and Discover New Ones":"पसंदीदा खोजें और नए की खोज करें",
    "Browse thousands of restaurants and stores to get the best of your neighborhood delivered.": "अपने पड़ोस का सबसे अच्छा पाने के लिए हजारों रेस्तरां और स्टोर ब्राउज़ करें।",
    "Free, Fast, and Essential":"नि: शुल्क, तेज, और आवश्यक",
    "It's free to order, so save time tackling your to-do list at home, at work, or on the go.":"यह ऑर्डर करने के लिए स्वतंत्र है, इसलिए घर पर, काम पर या जाने पर अपनी टू-डू सूची से निपटने का समय बचाएं।",
    "Place Your Order":"अपना आर्डर दें",
    "Enter your address, find what you're looking for, and easily order from the best restaurants in the neighborhood.":"अपना पता दर्ज करें, आप जो खोज रहे हैं, उसे ढूंढें और पड़ोस में सबसे अच्छे रेस्तरां से आसानी से ऑर्डर करें।",
    "We handle the rest":"बाकी हम संभाल लेंगे",
    "We work with the merchant to make sure everything is ready for delivery or pickup, Then we'll send you a confirmation.":"हम व्यापारी के साथ यह सुनिश्चित करने के लिए काम करते हैं कि सब कुछ डिलीवरी या पिकअप के लिए तैयार है, फिर हम आपको एक पुष्टिकरण भेजेंगे।",
    "Become an Insider":"एक अंदरूनी सूत्र बनें",
    "Gain access to exclusive offers, best-of lists and more(you can unsubscribe anytime).":"अनन्य ऑफ़र, सर्वोत्तम-सूचियों और अधिक तक पहुंच प्राप्त करें (आप किसी भी समय सदस्यता समाप्त कर सकते हैं)।",
    "Copyright Zonions © 2021":"कॉपीराइट Zonions © 2021"
}